<?php

// +----------------------------------------------------------------------
// | Builder简体中文语言包
// +----------------------------------------------------------------------
// | Copyright (c) 2015-2022 http://www.yicmf.com, All rights reserved.
// +----------------------------------------------------------------------
// | Author: 微尘 <yicmf@qq.com>
// +----------------------------------------------------------------------

return [
    'create time'           =>'创建时间',
    '_info_warning_'                       => '警告：',
    '_info_suggest_'                       => '提醒：',
    '_oh_nothing_'                         => '暂时还没有内容!',
    '_no_search_method_'                   => '未知搜索方法',
    'error ajax http request'              => '请求异常',
    'please fill in the numbers'           => '请填写数字',
];
