<?php

    // +----------------------------------------------------------------------
    // | Builder English language package.
    // +----------------------------------------------------------------------
    // | Copyright (c) 2015-2022 http://www.yicmf.com, All rights reserved.
    // +----------------------------------------------------------------------
    // | Author: 微尘 <yicmf@qq.com>
    // +----------------------------------------------------------------------

    return [
        '_info_warning_' => '警告信息：',
        '_info_suggest_' => '提醒信息：',
        '_oh_nothing_' => '暂时还没有内容!',
        '_no_search_method_' => '未知搜索方法',
    ];
